/* Computer wins */
"computer_wins" = "Computador vencedor";

/* Nobody wins */
"nobody_wins" = "Ninguem ganhou";

/* Failed to save options */
"option_save_failed" = "Opçaõ nao salva";

/* Player 1 wins */
"player_1_wins" = "Jogador n.1 ganhou";

/* Player 2 wins */
"player_2_wins" = "Jogador n.2 ganhou";

